export const cities = [
    {
        city: 'Москва',
        location: [55.755864, 37.617698]
    },
    {
        city: 'Самара',
        location: [53.195878, 50.100202]
    },
    {
        city: 'Новокуйбышевск',
        location: [53.099469, 49.947776]
    },
    {
        city: 'Чапаевск',
        location: [52.981709, 49.710217]
    },
    {
        city: 'Тольятти',
        location: [53.507898, 49.420287]
    },
    {
        city: 'Сургут',
        location: [61.241668, 73.392628]
    },
    {
        city: 'Якутск',
        location: [62.027076, 129.732238]
    },
    {
        city: 'Владивосток',
        location: [43.115421, 131.885624]
    }
]